"CLOSE_BUTTON" = "Zamknij";
"LISTEN_BUTTON" = "Posłuchaj";

"MISSED_CALL" = "Nieodebrane";
"MISSED_FACETIME_CALL" = "Nieodebr. połączenie FaceTime";

"MISSED_CALL_BANNER_FORMAT" = "Nieodebranych połączeń: %@";
"MISSED_FACETIME_BANNER_FORMAT" = "Nieodebranych połączeń FaceTime: %@";
"VOICEMAIL_MESSAGES_BANNER_FORMAT" = "Nowych wiadomości głosowych: %@";

"BLOCKED_CALLER" = "Ukryty";
"UNKNOWN_CALLER" = "Nieznany";

"MISSED_CALL_UNLOCK_ACTION" = "połącz";
"MISSED_CALL_FULL_UNLOCK_ACTION" = "zadzwoń";

"MISSED_BLOCKED_CALL_UNLOCK_ACTION" = "pokaż";
"MISSED_BLOCKED_CALL_FULL_UNLOCK_ACTION" = "zobacz";

"MISSED_FACETIME_UNLOCK_ACTION" = "FaceTime";
"MISSED_FACETIME_FULL_UNLOCK_ACTION" = "FaceTime";

"VOICEMAIL" = "Poczta gł.";
"NEW_VOICEMAIL_MESSAGES_WITHOUT_COUNT" = "Nowe wiadomości głosowe";
"NEW_VOICEMAIL_MESSAGES_WITH_COUNT" = "Nowych wiadomości głosowych: %d";
"SINGLE_NEW_VOICEMAIL_MESSAGE" = "1 nowa poczta głosowa";

"VOICEMAIL_UNLOCK_ACTION" = "posłuchaj";
"VOICEMAIL_FULL_UNLOCK_ACTION" = "posłuchaj";